<template>
<div class="introduction">
  <p>上海教育认证联盟是上海市教委下属的信息中心推进建设的信息化组织，其主要目的是形成上海教育系统权威的实名制用户认证体系，连接用户与应用，也服务于学习者学习生涯的连接。上海教育认证中心（以下简称EAC）负责具体的事务工作。</p>

<p>根据目前EAC的定位和相关职能要求，初步拟定的EAC将分为标准与推广部、子域接入与测评部、应用与数据分析部、运行管理部等四个部门。</p>
<ul>
  <li>
    1) 标准与推广部：负责相关标准的制订、技术文档管理、相关技术讨论社区、标准宣传贯彻等；
  </li>
  <li>
    2) 子域接入与测评部：负责各级各类教育单位的认证系统测评、分类与接入，以及应用指导；
  </li>
  <li>
    3) 应用与数据分析部：负责各类应用的接入，以及相关数据分析与共享；
  </li>
  <li>
    4) 运行管理部：负责EAC技术平台的稳定运行与数据安全。
  </li>
</ul>
</div>
</template>
<script>

export default {
    data () {
        return {}
    },
    components: {
    }
}
</script>
<style lang='stylus' scoped>
p, li 
  line-height 2
</style>